Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Therefore, waste dump stability and performance is only considered for this review to the extent that Botadero Este interacts with the stability of the Phase 6 Colluvium instability.
es: Por lo tanto, la estabilidad y el desempeño de los botaderos se considera en la presente revisión solo en la medida que el Botadero Este interactúa con la estabilidad de la inestabilidad Coluvión en la Fase 6.

source: These GMPEs for crustal earthquakes estimate spectral accelerations as a function of earthquake magnitude, source-to-site distance, fault geometry, and the average shear wave velocity in the upper 30 m of the soil column (VS,30).
es: Estas curvas de atenuación para sismos corticales estiman aceleraciones espectrales en función de la magnitud sísmica, la distancia de la fuente al sitio, la geometría de la falla y la velocidad promedio de onda de corte en los primeros 30 metros de la columna de suelo (VS,30).

source: These GMPEs have been employed globally to model source-to-site attenuation from shallow crustal sources in both PSHA and DSHA.
es: Estas curvas de atenuación se han empleado en todo el mundo para modelar la atenuación desde la fuente al sitio a partir de fuentes corticales superficiales en análisis de peligro sísmico tanto probabilístico como determinístico.

source: These GMPEs have been employed globally to model source-to-site attenuation from shallow crustal sources in both probabilistic and deterministic seismic hazard analyses.
es: Estas ecuaciones GMPE se han empleado globalmente, para modelar la atenuación desde la fuente al sitio en análisis, a partir de fuentes superficiales corticales para la evaluación del peligro sísmico, tanto probabilístico como determinístico.

source: These PGA values are required for the seismic stability analysis and design of critical facilities, such as the two 2D-stability analyses and one 3D-evaluation on the tailings deposit dam walls currently being undertaken by a Golder engineering team in Chile.
es: Estos valores de aceleración horizontal máxima son necesarios para el análisis de estabilidad sísmica y para el diseño de instalaciones críticas, tales como los dos análisis de estabilidad 2D y la evaluación 3D llevados a cabo con los muros del depósito de relaves que actualmente desarrolla un equipo de ingenieros de Golder en Chile.

source: These alternative approaches were discussed at a meeting with BHP Billiton, AMTC and Golder representatives.
es: Estos métodos alternativos se analizaron en una reunión con representantes de BHP Billiton, AMTC y Golder.

source: These and other technical issues were discussed at a meeting between BHP Billiton, Golder, and RBA on January 20, 2017.
es: Estos y otros aspectos técnicos fueron discutidos en una reunión entre BHP Billiton, Golder y RBA el 20 de enero de 2017.

source: These are illustrated through time in the annual “snapshots” (see Figures 22a through 22l), as well in cross-section at full build-out of the facility (see Figure 24).
es: Esto se ilustra en las instantáneas anuales (desde la Figura 22a hasta la Figura 22l), así como en la sección transversal de la instalación en su condición final (Figura 24).

source: These are the activities that support the achievement of the main objective.
es: Estas son las actividades que apoyan el logro del objetivo principal.

source: These changes are a function of the development of the pit, platforms and the Oxide Pile, however are negligible in comparison to the streamflows in the Nus River under low flow conditions (> 3000 L/s upstream of the confluence of Guacas Creek with the Nus River; refer to Station N1 in Appendix E).
es: Estos cambios son en función del desarrollo del pit, las plataformas y la pila de óxidos, sin embargo, son insignificantes en comparación con los caudales del Río Nus en condiciones de caudal bajo (> 3000 l/s aguas arriba de la confluencia de la Quebrada Guacas y el Río Nus; ver Estación N1 en Apéndice E).

source: These conditions appear favorable for the implementation of a more aggressive slope design based on a more steeply-inclined pre-split and potentially reduced design catch bench widths.
es: Estas condiciones parecen favorables para la implementación de un diseño de taludes más arriesgado basándose en un precorte más inclinado con anchos de bancos de seguridad de diseño posiblemente reducidos.

source: These differences increase the uncertainties associated with the earthquakes associated with the largest magnitudes at the Spence Mine site.
es: Estas diferencias aumentan las incertidumbres asociadas a los sismos relacionados con las magnitudes mayores en la mina Spence.

source: These drills shall be documented and retained.
es: Estos simulacros deben ser documentados y archivarse.

source: These earthquakes occur at distances ranging from 75 to 100 km from the Spence Mine site, along the offshore central coast of Chile (Figure 1).
es: Estos sismos ocurren a distancias que van desde 75 a 100 km desde la mina Spence y se extienden frente a la costa central de Chile (Figura 1).

source: These facilities incorporate high permeability underdrainage systems to collect and manage seepage from these facilities during Mine Operations, with this seepage pumped back to the process water pond.
es: Estas estructuras contarán con sistemas de drenaje subsuperficial de alta permeabilidad para recolectar y manejar la infiltración a través de estas instalaciones durante las operaciones mineras, la cual será bombeada a la piscina de agua de proceso.

source: These facilities, as reflected in annual snapshots through the operational period of the mine, were blended with the current topography information in order to produce the top surface of the forecast models (Figure 20).
es: Estas instalaciones, como se observa en las instantáneas anuales durante el periodo operacional de la mina, fueron combinadas con la información de la topografía actual para obtener modelos de predicción de la superficie (Figura 20).

source: These factors may necessitate additional first aid training.
es: Estos factores pueden necesitar capacitación adicional en primeros auxilios.

source: These factors must be considered.
es: Estos factores deben ser considerados.

source: These failures occurred along the Congor, Winebago and Manefay fault units.
es: Estas fallas ocurrieron a lo largo de las unidades de falla Congor, Winebago y Manefay.

source: These faults are based on those mapped by others (Lavenu et al. 2000; Allmendinger and Gonzalez, 2009), and those identified in this study based on review of aerial imagery.
es: Estas fallas se basan en aquellas mapeadas por terceros (Lavenu et al. 2000; Allmendinger y González, 2009) y en aquellas identificadas en el presente estudio sobre la base de la revisión de imágenes aéreas.

source: These faults are estimated to have last moved in the late Pleistocene, about 125 ka.
es: Estas fallas se estima que tuvieron movimiento por última vez en el Pleistoceno tardío, hace alrededor de 125 ka.

source: These faults have sufficient evidence for Quaternary displacement to indicate that they are potential earthquake sources.
es: Estas fallas cuentan con evidencia suficiente de desplazamiento en la era Cuaternaria como para ser consideradas fuentes sismogénicas en el estudio.

source: These faults include the Western Back Thrust of Cerro de Purilactis (CH-06), Frontal Domeyko Thrust of Llando de la Paciencia (CH-07), Ignimbrite Back Thrust of Llano de la Paciencia (CH-08), Eastern Frontal Thrust of Llano de la Paciencia (CH-09), Cordillera of the Sal Frontal Thrust Fault (CH-10) and the Tucucaro Fault (CH-11), which are a series of northeast-striking, northwest and southeast verging faults.
es: Estas fallas comprenden la falla occidental de tipo inverso en retroceso (“backthrust”) del Cerro de Purilactis (CH-06), la falla de tipo inverso en avance (“frontal thrust”) de Domeyko del Llano de la Paciencia (CH-07), la falla de tipo inverso en retroceso (“backthrust”) de ignimbrita del Llano de la Paciencia (CH-08), la falla oriental de tipo inverso en avance (“frontal thrust”) del Llano de la Paciencia (CH-09), la falla de tipo inverso en avance (“frontal thrust”) de la Cordillera de la Sal (CH-10) y la falla Tucucaro (CH-11), que son una serie de fallas con rumbo noreste y márgenes noroeste y sureste.

source: These groundwater inflows are expected to originate in fractured bedrock, potentially including breccias and fault zones.
es: Estos aportes de aguas subterráneas se originarían en el basamento fracturado y podría incluir brechas y zonas de falla.

source: These guidelines, which are generally in accordance with the perimeter blasting criteria developed by John Floyd in Read and Stacey (2009), are summarized below with appropriate modifications based on our current review.
es: Estas orientaciones, que concuerdan en general con los criterios de voladura perimetral desarrollados por John Floyd en Read y Stacey (2009) se resumen a continuación con las modificaciones correspondientes basadas en nuestra revisión actual.

source: These include the Taltal fault (falla Taltal) as shown in Naranjo (1987) as well as the Salar de Navidad and the Barazart fault discussed within Allmendinger and Gonzalez (2009).
es: Estas son la falla Taltal que se muestra en Naranjo (1987), la falla Salar de Navidad y la falla Barazart que se analiza en Allmendinger y González (2009).

source: These included the TMF, WRF, and the Gramalote and Monjas Pits.
es: Estas incluyen la presa de relaves, el depósito de estériles y los pits Gramalote y Monjas.

source: These included the TMF, WRF, and the Gramalote, Trinidad and Monjas Pits.
es: Estas incluyen la presa de relaves, el deposito de estériles y los pits Gramalote, Trinidad y Monjas.

source: These included: additional drilling, groundwater elevation monitoring and geophysics along the North Ridge; drilling and hydraulic response testing between the Gramalote Pit and the Nus River; drilling, hydraulic and response testing in the plant site area; and hydraulic response (infiltrometer) testing in the residual soils and sandy saprolite.
es: Estos incluyen: perforaciones adicionales, monitoreo del nivel de las aguas subterráneas y geofísica a lo largo del Pico Norte; perforaciones y resultados de ensayos hidráulicos entre el Pit Gramalote y el Río Nus; perforaciones y ensayos hidráulicos y de respuesta en el área de la planta, y ensayos hidráulicos (infiltrómetro) en suelo residual y saprolito arenoso.

source: These inflow rates give consideration to release of groundwater from storage and direct precipitation on the pits as well as the steady state inflow rates estimated from the FEFLOW groundwater model “snapshots” in time.
es: Estas tasas de flujo entrante consideran el agua subterránea liberada desde el almacenamiento, así como la precipitación directa sobre los pits y los flujos de entrada estacionarios estimados a partir del modelo de agua subterránea realizado con FEFLOW.

source: These inflow rates give consideration to release of groundwater from storage and direct precipitation on the pits as well as the steady state inflow rates estimated from the FEFLOW groundwater model “snapsots” in time.
es: Estas tasas de flujo entrante consideran el agua subterránea liberada desde el almacenamiento, así como la precipitación directa sobre los pits y los flujos de entrada estacionarios estimados a partir del modelo de agua subterránea realizado con FEFLOW.

source: These investigations may be undertaken by an external investigator approved by Golder in the event of a catastrophic incident involving death, environmental incident with life threatening impact or very high financial loss.
es: Estas investigaciones las debe llevar a cabo un investigador externo aprobado por Golder en caso de un incidente catastrófico que involucre la muerte, incidente ambiental con impacto potencialmente letal o pérdida financiera muy alta.

source: These locations, along with the three pits included in the Project (the Gramalote Pit and the Monjas Pit) are shown on Figure 2.
es: En la Figura 2 se presentan estos depósitos y los dos pits incluidos en el Proyecto (Pit Gramalote y Pit Monjas).

source: These locations, along with the three pits included in the Project (the Gramalote Pit, the Monjas Pit, and Trinidad Pit) are shown on Figure 2.
es: En la Figura 2 se presentan estos depósitos y los tres pits incluidos en el Proyecto (Pit Gramalote, Pit Monjas y Pit Trinidad).

source: These locations, along with the two pits included in the Project (the Gramalote Pit and the Monjas Pit) are shown on Figure 2.
es: En la Figura 2 se presentan estos depósitos y los dos pits incluidos en el Proyecto (Pit Gramalote y Pit Monjas).

source: These maximum earthquakes are specified by magnitude and source-to-site distance.
es: Estos sismos máximos se especifican por magnitud y por distancia de la fuente al sitio.

source: These objectives cover operational aspects from financial performance, the health and safety of our employees and stakeholders, management of environmental issues, product quality, project delivery, client relationships, business operations and legal compliance.
es: Estos objetivos abarcan aspectos operacionales que incluyen el desempeño financiero, la salud y seguridad de nuestros colaboradores y otros actores, la gestión de aspectos ambientales, la calidad de los productos, la ejecución de proyectos, las relaciones con clientes, las operaciones comerciales y el cumplimiento legal.

source: These piezometers are typically deep and located on hillsides or hillcrests (PZR12-04, DH-TM-03, DH-TM-05, DH-TM-109, BH-5M-01, BH-5M-07).
es: Estos piezómetros suelen ser profundos y estar ubicados en laderas o cimas (PZR12-04, DH-TM-03, DH-TM-05, DH-TM-109, BH-5M-01, BH-5M-07).

source: These piezometers are commonly found in alluvial aquifers but far from the quebradas.
es: Estos piezómetros se suelen encontrar en acuíferos aluviales, pero lejos de las quebradas.

source: These piezometers are relatively close to the streams in the alluvial aquifers, but may be also be screened in alluvium or residual soil; (PZA12-01, PZA12-02, PZA12-03, PZA12-04, PZA12-05, PZA12-07, PZA12-08, PZS12-08, PZS12-09, PZS12-10 and PZS12-13).
es: Estos piezómetros están relativamente cerca de los arroyos en acuíferos aluviales, pero también pueden habilitarse en aluvión o suelo residual (PZA12-01, PZA12-02, PZA12-03, PZA12-04, PZA12-05, PZA12-07, PZA12-08, PZS12-08, PZS12-09, PZS12-10 y PZS12-13).

source: These rates are relatively small in comparison to the potential inflow rates due to direct precipitation on the open pits (~ 65 L/s for the Gramalote Pit, and ~ 14 L/s for the Monjas Pit).
es: Estos caudales son relativamente bajos en comparación con las tasas de infiltración potencial generados por la precipitación directa en los pits (~ 65 l/s en el pit Gramalote y ~ 14 l/s en el pit Monjas).

source: These represent the most current slope design recommendations, although pit designs have not yet been developed based on these recommendations.
es: Estas representan las recomendaciones de diseño de taludes más actuales, si bien los diseños de pit no han sido desarrollados aún sobre la base de estas recomendaciones.

source: These results are presented with respect to the full build-out condition (year 2033); the seepage rates and impacts on groundwater discharge would be the most significant at this stage of mine development.
es: Estos resultados se presentan en relación con la condición de desarrollo final (año 2033). Las tasas de infiltración y los impactos sobre la descarga de aguas subterráneas sería lo más significativo en esta etapa del desarrollo de la mina.

source: These results have been reviewed and allocated to the specific HGUs described above.
es: Los resultados han sido revisados y asignados a las HGU descritas anteriormente.

source: These seepage rates are expected to increase with time as the pit expands and deepens, reaching their maximums at year 2031 for the Gramalote Pit (~ 12.5 L/s), and year 2029 for the Monjas Pit (~ 0.3 L/s).
es: Se espera que estas tasas de infiltración aumenten a medida que el pit se extienda y se profundice hasta alcanzar su máximo alrededor del Año 2031 en el caso del pit Gramalote (~ 12.5 l/s) y del año 2029 en el caso del pit Monjas (~ 0.3 l/s).

source: These seismic source regions are described further below.
es: Estas regiones de fuente sismogénica se describen a continuación.

source: These seismic sources are based on an analysis of the tectonic setting of the project area, historical earthquakes, and potential active faults (APPENDIX A).
es: Estas fuentes sísmicas se basan en un análisis del entorno tectónico del proyecto, sismos históricos y fallas posiblemente activas (ANEXO A).

source: These set some parameters but still allow flexibility;
es: Las reglas imponen ciertos parámetros, pero con flexibilidad;

source: These strategies include:
es: Las estrategias son:

source: These structures and their intersections are indicated as controls for emplacement of intrusive bodies, and subsequent re-activation is indicated as controls of fracturing and hydrothermal flows associated with mineralization.
es: Estas estructuras y sus intersecciones se indican como controles para el emplazamiento de cuerpos intrusivos y la posterior reactivación se indica como control del fracturamiento y de los flujos hidrotermales asociados con la mineralización.

source: These structures coexist with the NNW striking faults discussed above.
es: Estas estructuras coexisten con las fallas de rumbo NNO mencionadas anteriormente.

source: These structures strike approximately east-northeast and dip to the southeast (MWWAI, 2012).
es: Estas estructuras tienen rumbo aproximado este-noreste y buzan hacia el sureste (MWWAI, 2012).

source: These structures, located in the Salar Grande region, were once considered to be normal faults by early researchers, but more recent field work demonstrated that they are reverse faults with moderate dips toward the north and south (Allmendinger and Gonzalez, 2009).
es: Estas estructuras, situadas en la región del Salar Grande, alguna vez fueron consideradas fallas normales por los primeros investigadores, pero trabajos de terreno más recientes han demostrado que son fallas inversas con buzamientos moderados hacia el norte y el sur (Allmendinger y González, 2009).

source: These systems can show anomalies in the concrete (including utilities) and take only minutes to conduct with near real-time results.
es: Estos sistemas pueden mostrar anomalías en el hormigón (así como servicios) y solo tardan minutos, con resultados casi en tiempo real.

source: These three earthquake source zones are:
es: Estas tres zonas de fuente sísmica son:

source: These values are summarized in Table 4.
es: Estos valores se resumen en la Tabla 4.

source: These variables include the characteristics of the blast (delay timing, type of explosive, etc.), topography of the site, as well as the characteristics of the bedrock and/or soil materials.
es: Estas variables son las características de la voladura (tiempo de retardo, tipo de explosivo, etc.), topografía del sitio, así como las características de los materiales que componen el basamento rocoso o el suelo.

source: These were represented in the model using constant head boundary conditions.
es: Estos fueron representados en el modelo usando condiciones de frontera de carga constante.

source: They are an extension of our senior leadership teams and share important information and provide direction and support to Golder employees.
es: Son una extensión de nuestros equipos de líderes senior y comparten información importante y entregan orientación y soporte a los empleados de Golder.

source: They are dynamic in the sense that the state of any hydrological system is changing with time, and in the sense that the science is continually developing new techniques to evaluate these systems.
es: Son dinámicas debido a que cualquier sistema hidrológico cambia con el tiempo, y a que la ciencia está desarrollando continuamente nuevas técnicas para evaluar estos sistemas.

source: They are inexact in the sense that groundwater systems are complicated beyond human capability to evaluate them comprehensively in detail, and we invariably do not have sufficient data to do so.
es: Además, son inexactas debido a que la complejidad de los sistemas de agua subterránea excede la capacidad humana para evaluarlos en detalle, y no contamos con suficiente información para hacerlo.

source: They are simulated as constant head nodes within the FEFLOW model.
es: Se simulan como nodos con carga constante en el modelo de FEFLOW.

source: They are typically of equal or higher professional level.
es: Suelen tener el mismo nivel profesional o más alto.

source: They are ‘owners’ of our culture and champions of our journey to interdependence.
es: Son “propietarios” de nuestra cultura y campeones de nuestro viaje hacia la interdependencia.

source: They define the base case considered by the site wide mine water balance and water quality components of the Gramalote Project.
es: Estos definen el caso base considerado por el balance de aguas para toda la mina y los componentes de calidad de agua del proyecto Gramalote.

source: They further note that portions of the SdC appear inactive, but poor dating of deposits cut by the SdC and other normal faults does not establish a well-defined age of fault activity.
es: Además advierten que partes de la SdC parecen inactivas, pero la mala datación de los depósitos que corta la SdC y otras fallas normales no establece una edad bien definida de la actividad de las fallas.

source: They give the team an understanding of what they need to do before starting the activity:
es: Le da al equipo un entendimiento de qué es lo que se debe hacer antes de iniciar la actividad:

source: They indicate that alluvial fans offset by the Salar Grande fault have surface ages as young as 2.17 Ma and that they are offset is a right-lateral sense.
es: Señalan que los abanicos aluviales dislocados por la falla Salar Grande tienen edades superficiales de apenas 2,17 Ma y que se dislocan en sentido lateral derecho.

source: They revised their initial results in July 2015.
es: Sus resultados iniciales fueron revisados en julio de 2015.

source: They suggested that BHP Billiton and Golder consider updating the seismic hazard analysis and report to include the following:
es: Sugirieron que BHP Billiton y Golder contemplaran actualizar el análisis de peligro sísmico y su respectivo informe para incluir lo siguiente:

source: They were developed in a systematic process using improved strong ground motion recordings, and considered the soil conditions at the ground motion recording stations, near-source saturation effects, and basin and hanging wall effects.
es: Su desarrollo comprendió un proceso sistemático que usó registros mejorados de grandes movimientos del suelo, consideró las condiciones del suelo en las estaciones de registro, como también los efectos de saturación cerca de la fuente y los efectos en la cuenca y en el techo de falla.

source: They were developed in a systematic process using improved strong ground motion recordings, consideration of the soil conditions at the ground-motion recording stations, near-source saturation effects; and basin and hanging wall effects.
es: Su desarrollo comprendió un proceso sistemático que usó registros mejorados de movimientos del suelo, consideró las condiciones del suelo en las estaciones de registro, como también los efectos de saturación de fuente cercana, y los efectos en la cuenca y en el techo de falla (“hanging wall”).
